[{
    "name": "Aponiente",
    "soles_number": 3,
    "description": "Ángel León es irrepetible: investigador de los secretos del mar. Ha creado una cocina a tono con los pescados antes desconocidos y el plancton..., creando",
    "short_menu_description": "Tortillita de camarones, caballa, morena, plancton",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Mar de Fondo"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Ricardo Sanz Wellington",
    "soles_number": 3,
    "description": "Una apuesta de éxito en el elegante comedor de este céntrico hotel madrileño. El",
    "short_menu_description": "Menú Kabuki",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Kabuki"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Ramón Freixa",
    "soles_number": 3,
    "description": "Ramón Freixa auna producto, conocimiento, presentación en busca permanente de la excelencia y la autenticidad de sabores. Ofrece varios tipos de menú degustación que el chef adapta a las preferencias y gustos de los comensales. Amplio y elegante comedor con terraza acristalada que mira al jardín interior. Un espacio para el disfrute en pleno corazón de Barrio de Salamanca.",
    "short_menu_description": "Menú degustación",
    "menu_options": []
},
{
    "name": "Quique Dacosta",
    "soles_number": 3,
    "description": "Quique Dacosta sigue investigando e innovando con productos de la zona. Una creatividad plasmada en sus menús degustación con los que permite escoger los clásicos o las novedades. El mérito de Quique y su exquisita culinaria es que, con naturalidad y lejos de toda rigidez, logra instalarse en el universo de las sensaciones. Más que degustar, obviamente, se experimenta, se siente, que para algunos puede llegar a ser emocionante por su exaltación magistral del Mediterráneo.",
    "short_menu_description": "Fideua azafranada",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Por amor al arte"
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Arzak",
    "soles_number": 3,
    "description": "Una institución culinaria de nuestra cocina al que no le pesa el paso de los años y que siempre está en constante evolución y no deja de sorprender con la creación de imaginativos platos, basados en una cocina con identidad propia, vasca, contemporánea y basada en la investigación, todo ello de la mano de su alma mater Juan Mari y su hija Elena Arzak, apoyados en un gran equipo que convierten la experiencia Arzak en toda una experiencia gastronómica. Un lujo.",
    "short_menu_description": "Txipiron X, Bonito con hélice de cebolla, Manzana en floración",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú degustación de temporada"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Salita",
    "soles_number": 3,
    "description": "La placidez que emana del palacete en Ruzafa es un reflejo del momento tan espectacular de su cocina, que acaba de cumplir 18 años. En ‘La Salita’, Begoña Rodrigo se deleita con el producto que mejor expresa su visión del territorio y profundiza en el universo vegetal que la rodea sin perder esa gozosa acidez que siempre le ha definido. Sus platos tienen la frescura y la salinidad del Mediterráneo y el arrojo de una cocinera a la que no se le pone nada por delante. Sabores profundos, de acidez controlada que potencian los matices de las verduras, que lo mismo abrazan, que estallan o dulcifican.",
    "short_menu_description": "Cualquiera de nuestros platos vegetales y los bocados de aperitivo con los que empieza el menú.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Novençà"
        },
        {
            "name": "",
            "price": null,
            "description": "Sangonereta"
        },
        {
            "name": "",
            "price": null,
            "description": "Llauro (ovo lácteo vegetariano)"
        },
        {
            "name": "",
            "price": null,
            "description": "Llauro-Sangonereta (ovo lácteo vegetariano)"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú infantil"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Akelarre",
    "soles_number": 3,
    "description": "Pedro Subijana es uno de los iconos más emblemáticos de nuestra cocina, impulsor de la Nueva Cocina Vasca, en su atalaya al Cantábrico. Deleita con una cocina vasca, moderna y de autor.",
    "short_menu_description": "Flor de Bacalao, Brandada y Remolachas. Trancha de Rodaballo a la brasa. Pato Barberie y su Consomé. Tartita de Gin Tonic (nueva versión).",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Aranori, Bekarki"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "L'Escaleta",
    "soles_number": 3,
    "description": "En la montaña alicantina, Kiko Moya y Alberto Redrado, proponen un viaje por la gastronomía local recreada con una cocina respetuosa, a ratos sorprendente y original, que les ha situado en la cúspide de la Comunidad Valenciana.",
    "short_menu_description": "Nuestro Arroz al Cuadrado",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Sabor; 4snacks, 4 aperitivos, 7 platos y 2 postres, Petit Fours"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Saboer: 4snacks, 4 aperitivos, 9 Platos 3 Postres, Petit Fours"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "BonAmb",
    "soles_number": 3,
    "description": "\"Sé que es difícil categorizarme porque usamos productos mediterráneos, maravillosos, pero luego trabajo con ellos como lo siento en el momento. Ese sentimiento puede llevarme hacia lo tradicional o hacia lo moderno\", asegura Alberto Ferruz.",
    "short_menu_description": "Flan tembloroso de Bogamari y limón valenciano / Magros marinos / Ostras marinadas y secadas al sol, jugo de caracoles guisados tradicionalmente y setas / Crepe de morteruelo de pescadores, apio bola a la sal y jugo de descartes / Dashi de setas",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "LA TAULA"
        },
        {
            "name": "",
            "price": null,
            "description": "ELS TESTOS"
        },
        {
            "name": "",
            "price": null,
            "description": "LA CATEDRAL"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Corral de la Morería",
    "soles_number": 3,
    "description": "Aquí todo es arte del auténtico. Traspasar el umbral supone penetrar en un mundo donde cada movimiento tiene una razón y la elegancia racial provoca emociones intensas. Los platos memorables del cocinero vasco David García trenzan sus propios orígenes con los de este templo del flamenco. Mestizaje puro donde los generosos que atesora Juanma del Rey, con más de 1.200 referencias del Marco de Jerez, lo convierten en algo irrepetible.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Coque",
    "soles_number": 3,
    "description": "Una experiencia original y única en más de mil metros cuadrados en el corazón de Madrid, un viaje sensorial a través de cuatro \"pasos\": coctelería, bodega, cocina y sala, en un recorrido personalizado y muy estudiado. Los hermanos Sandoval, (Mario, en la cocina; Rafael, como sumiller, responsable de una espectacular bodega que asemeja una plaza de toros; y Juan Diego, como director de sala), Premios Nacional de Gastronomía -mejor cocinero, merjor director de sala y mejor sumiller- respectivamente, son un equipo cohesionado que ha tenido un gran recibimiento en su primera experiencia en la capital, tras su éxito de tantos años en Humanes. El escenario también resulta espectacular. Han lanzado un proyecto muy ambicioso alrededor de la carne de toro de lidia, mientras ponen en marcha una espectacular finca en los alrededores de El Escorial.",
    "short_menu_description": "Ventresca de atún curada con polifenoles, gazpachuelo de médula de atún a la brasa, atún toro en escabeche de amontillado.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Vía Veneto",
    "soles_number": 3,
    "description": "Con medio siglo de historia entre sus paredes, los Monje, padre e hijo, ambos Premios Nacional de Gastronomía, dirigen este maravilloso y elegante restaurante donde el lujo y el clasicismo hacen disfrutar a sus clientes. Sergio Humada, jefe de cocina, transmite pasión y sentido a sus platos de corte tradicional renovados a los tiempos actuales.",
    "short_menu_description": "“Coulant” de patata y judía verde con ibéricos y yema de huevo de “calaf”. Pichón “wellington” con setas gírgolas de los castaños. Flan cremoso de vainilla con chantilly.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Nuestro Menu degustacion incluye 4 platos (elaborados a diario con el mejor producto fresco del día) y el postre elaborado integramente por nuestro personal pastelero"
        },
        {
            "name": "",
            "price": null,
            "description": "Gran Menú degustación. Platos más emblemáticos de nuestra carta"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Paco Roncero",
    "soles_number": 3,
    "description": "Paco Roncero Restaurante propone una experiencia gastronómica singular, un tanto minimalista y de gran impacto visual, que aúna las técnicas de vanguardia con la cocina de raíces. En su extensa oferta destacan las tapas que han sido una de sus señas de identidad desde hace años. El aceite de oliva virgen extra es un referente constante y un primoroso servicio de sala complementan una propuesta de gran altura.",
    "short_menu_description": "Olivo Milenario",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Afirmación"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Esencia"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Reivindicación"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "DiverXO",
    "soles_number": 3,
    "description": "Rompedor y atrevido, siempre en constante evolución desde hace más de una década, David \"Dabiz\" Muñoz propone un viaje lleno de sorpresas y de ambientes a partir de su fusión de sabores de Oriente y Occidente. Un espectáculo gastronómico único, envuelto en \"cerdos voladores\", y donde ningún \"plato-lienzo\" acaba de terminarse del todo al irse añadiendo otros ingredientes desde los fogones. Un restaurante cosmopolita donde los haya que propone dos espectaculares menús-degustación, el segundo casi interminable, que consiguen el efecto de \"epatar\" al comensal",
    "short_menu_description": "Menú degustación.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Casa José",
    "soles_number": 2,
    "description": "La huerta en la mesa. Originales elaboraciones con el producto de temporada en dos menús (55 y 75 €.). Gustoso",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "DSTAgE",
    "soles_number": 3,
    "description": "Diego Guerrero experto profesional de larga trayectoria ha logrado un ambiente gastronómico cosmopolita y de gran técnica a trevés de sus menús degustación: menú Dtaste (16 platos- 175€); menú Dstage (18 platos - 200€.); Denjoy (22 platos - 220€.) como muestra",
    "short_menu_description": "Menú degustación",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "DTASTE (16 elaboraciones,) Maridaje 90€"
        },
        {
            "name": "",
            "price": null,
            "description": "DSTAGE (18 elaboraciones) Maridaje 105€"
        },
        {
            "name": "",
            "price": null,
            "description": "DENJOY (22 elaboraciones) Maridaje 120€"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Retiro",
    "soles_number": 2,
    "description": "En este precioso restaurante, amplio y de moderna rusticidad, se cuece la evolución de la cocina astur. La ostra con kiwi asturiano, manzana y jalapeño, el guiso de oreja astur-celta con carabinero en dos servicios o el calamar, su caldo, cochinillo, algas y brotes marinos son buenos ejemplos. Detrás del invento, Ricardo González Sotres, en progresión ascendente.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "La Sandunga",
    "soles_number": 1,
    "description": "Gonzalo Tamames ha convertido este local en una visita obligada para los gourmets isleños. Cocina creativa, cosmopolita y también con guiños a los clásicos en un balcón del Tegueste tinerfeño. La carta abarca todas las apetencias. Platillos para tapear (terrina de foie con puré de Beterrada queso fresco y tostitas, gyozas de cochino y jengibre; huevos rotos con bacalao encebollado, espuma de papa y chips…); marineros (cherne braseado con crema de acelgas, jugo de callos y papitas sandungueras); carnes y jornadas de producto según el calendario.",
    "short_menu_description": "Menú para todos",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú para todos"
        }
    ]
},
{
    "name": "Kiki",
    "soles_number": 1,
    "description": "Un interiorismo muy logrado, con neones, celosías y expresivos murales, y un servicio de sala muy profesional esperan en el interior del hotel Urban Anaga, cuatro estrellas en pleno centro de la capital tinerfeña. Concretamente en ‘Kiki’, un restaurante japonés que anuncia un ejercicio de fusión gastronómica plasmada en ensaladas, sopas, gyozas, tempuras, sashimis, usuzukuris, tartares, nigiris, tacos, makis y preparaciones a la robata. Más allá del sushi, la cocina caliente asume protagonismo y es posible encontrar armonías con una oferta líquida que incorpora muchos vinos, algún sake y exponentes de una coctelería “inusual” con matices orientales que aportan té verde, jengibre, el propio sake, lichi, sichimi togarashi y yuzu.",
    "short_menu_description": "Usuzukuri Kiki Sake\r\nNigiri Hotate Trufa\r\nSashimi (con humildad, buena materia prima)\r\nToro\r\nDejarse recomendar por los productos del día",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Novodabo",
    "soles_number": 1,
    "description": "El restaurante Novodabo trabaja en la actualidad un menú con una buena relación calidad/precio que, en estos momentos, es su única propuesta gastronómica. El comedor, ubicado en un antiguo palacete del siglo XIX, es imponente y la atención en sala muy buena. Un planteamiento que está a un buen nivel, especialmente la calidad del rodaballo y de la ternera del valle de Tena.",
    "short_menu_description": "Anguila ahumada, gamba roja, vegetales y azafrán de Montreal del Campo. Helado de Cebolla Fuentes de Ebro D.O.P. Rodaballo en paleta de pintor. Cochinillo asado con sus cortezas y tubérculos. Limón y  turrón",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Gastronómico"
        },
        {
            "name": "",
            "price": null,
            "description": "Gastronómico"
        },
        {
            "name": "",
            "price": null,
            "description": "Gastronómico"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Lajar de Bello",
    "soles_number": 1,
    "description": "Alejandro Bello, chef y propietario de un restaurante que abrió sus puertas en 2010, ha sumado a su equipo el talento del cocinero Iván Pozo en pos de una mayor contemporaneidad. Es parte de la revolución actual de un emprendedor que se ha abierto camino con finura definitoria y una filosofía de cocina agasajadora, sabrosa, entroncada con las raíces y el recetario de la comarca tinerfeña de Arona. Sus afamados arroces conviven ahora con pescados locales, carnes variadas y clásicos revisitados como el steak tartar à l’ancienne, el foie gras de pato con reducción de guarapo, el solomillo Rossini o la paletilla de cordero lechal a baja temperatura.",
    "short_menu_description": "Lasagna de Carne de Cabra, queso \"media flor \" y bechamel de cabra\r\nEnsalada de jareas, lapas, burgados y papa antigua con vinagre macho\r\nTortilla líquida con papa negra, yema y trufa melanosporum.",
    "menu_options": []
},
{
    "name": "Fierro",
    "soles_number": 1,
    "description": "El restaurante de los chefs Carito Lourenço y Germán Carrizo ocupa una luminosa esquina del efervescente barrio de Ruzafa. Allí han plantado su embajada gastronómica dos argentinos, cuyo trabajo viene a evidenciar que la mediterraneidad se puede abordar desde muy diferentes prismas. Los suyos son locales y trasatlánticos, y su hibridación la guían conceptos como brasa, origen, tradición, producto, cercanía, frescura y sostenibilidad, pilares de una propuesta que únicamente disfrutan cuatro mesas en casa servicio, las que caben holgadamente en un recogido comedor con minúscula cocina a la vista. La experiencia se completa con el conocimiento y la selección de vinos de Eva Pizarro.",
    "short_menu_description": "Bogavante & Tomatillo Verde.\r\nSepionet & Morena.\r\nPato Azulón.\r\nMaíz a la parrilla. \r\nTomillo, manzana y apio.\r\nAmazake de Arroz Mediterráneo.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Bressol",
    "soles_number": 1,
    "description": "Pescados salvajes de gran tamaño, cocciones perfectas y sabores nítidos. José Vicente Pérez reescribe su historia en este pequeño templo marinero de solo cinco mesas para poner el Mediterráneo en el plato. Su mantra: \"máxima atención, mínima intervención\" se aplica al género que Pérez busca en persona. No hay carta. Cada día es una captura, y de ahí solo lo mejor. Llongos, urtas, lenguados, cabrachos... Un espectáculo íntimo donde también se sirven arroces y guisos como las lentejas estofadas con pulpitos. Imponente carta de champanes.",
    "short_menu_description": "Tartar de atún, salazón de foie, buñuelos de bacalao, langostinos al ajillo sin aceite,  cuchara marinera, nuestros pescados salvajes, tarta de manzana reineta y espuma de queso de Catí",
    "menu_options": [
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Elías",
    "soles_number": 1,
    "description": "Seductora rusticidad con cocina a fuego de sarmientos  que imprime un inenarrable sabor a los platos.",
    "short_menu_description": "Arroz con conejo y caracoles.Productos de temporada a la brasa.Crep de manzana caramelizada.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Portal",
    "soles_number": 1,
    "description": "Gran puesta en escena y buen ambiente en un restaurante que no escatima en producto de calidad, tampoco en su carta de vinos. Ambiente diferenciado de comedor y barras altas que sirven el mismo menú. Interesante oferta de cócteles. El tándem Carlos Bosch-Sergio Sierra dirije con eficacia su equipo.",
    "short_menu_description": "El Arenque de \"El Portal\" marinado con guacamole, mango y fruta de la pasión. Gazpacho de cereza. Rodaballo a la brasa. Arroz de la casa (sepionet y boletus). Tarta árabe.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "MENÚ COBRE"
        },
        {
            "name": "",
            "price": null,
            "description": "MENÚ BRONZE"
        },
        {
            "name": "",
            "price": null,
            "description": "MENÚ SILVER"
        },
        {
            "name": "",
            "price": null,
            "description": "MENÚ GOLD"
        },
        {
            "name": "",
            "price": null,
            "description": "MENÚ PLATINUM"
        },
        {
            "name": "",
            "price": null,
            "description": "15º ANIVERSARIO"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Xato",
    "soles_number": 1,
    "description": "'El Xato', con sus puertas abiertas desde 1915, fue bodega donde comprar vino a granel y bar de tapas antes de convertirse en un gran restaurante. La evolución continua distingue a una casa entrañable, histórica, honesta y familiar cuya cocina la gobierna actualmente Cristina Figueira, una mujer que cambió su perspectiva durante un stage en 'El Celler de Can Roca'. Esa nueva concepción técnica y organizativa la trasladó a la Marina Baixa alicantina, donde hoy exhibe creatividad, raíces y mediterraneidad, vuelca cariño, promete sensaciones y da completos giros de tuerca a platos tradicionales.",
    "short_menu_description": "Cambiamos los menús, 3  veces al año, cambiando los platos según temporada.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Centenario con armonía de vinos"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Centenario"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Tentación con armonía de vinos"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Tentación"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Espacio Montoro",
    "soles_number": 1,
    "description": "Black Tech, Hi Line, Cocoon Lab y Geoda Verde. Una barra, una terraza, un chef table y un comedor. Cuatro son las estancias y los ambientes que envuelven al comensal que acude a ‘Espacio Montoro’, el restaurante donde el chef eldense Pablo Montoro hace gala de creatividad y perfeccionismo a la hora de ejecutar muestras de cocina viajera que, no obstante, encuentran inspiración en el estilo de vida mediterráneo. El espíritu artesano se extiende a vajillas, cuberterías, iluminación y decoración en acero corten, y las mesas que pueblan el referido refectorio figuran entre las más solicitadas de la ciudad.",
    "short_menu_description": "Sólo trabajamos con menú degustación",
    "menu_options": []
},
{
    "name": "Casa Jaime",
    "soles_number": 1,
    "description": "Más de medio siglo ofreciendo lo mejor de la lonja y arroces que sencillamente se salen. Capricho del Papa Luna: arroz de galeras con huevas de sepia y alcachofas, sorbete de romero.",
    "short_menu_description": "Arroces de autor (arroz columbretes con yemas de erizo de mar, gamba roja del Mediterráneo). Guisos de Pescadores (raya con langostinos de la lonja de Peñíscola con patatas).",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú \"Castelló Ruta de SABOR\""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Baeza & Rufete",
    "soles_number": 1,
    "description": "Joaquín Baeza, discípulo de Martín Berasategui, se nutre de la despensa alicantina para edificar su propia interpretación de la cocina mediterránea utilizando para ello diferentes aceites de oliva y hierbas aromáticas como hilos conductores. La naturaleza, las algas, el mar, los aromas de la Sierra de Mariola y aquellos sabores de antaño figuran entre las referencias de un cocinero que persigue el equilibrio entre imaginación, coherencia, investigación y ricura utilizando, dentro de lo posible, producto procedente de un radio máximo de 50 kilómetros. Su pareja, Esther Castillo, es quien dirige la sala.",
    "short_menu_description": "Huevos negro \r\nBiscuit de foie \r\nGamba roja en salmorra \r\nCigala en sucada de tomate",
    "menu_options": []
},
{
    "name": "El Baret de Miquel",
    "soles_number": 1,
    "description": "Una temporada más se certifica el ingenioso talento de José Miquel Ruiz que logra, como siempre, captar el interés del aficionado. Imprescindible reservar.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Cisoria",
    "soles_number": 1,
    "description": "Ignacio Caro en la cocina y Carmen Navarro como jefa de sala forman un envidiable tándem personal y profesional. Proponen dos reflexionados menús degustación, servidos sobre bellas piezas de vajilla diseñadas por un artista zaragozano afincado en Villena. Los fondos, los guisos y la manera castellana de abordar cada materia prima de Caro le identifican, con platos como los Garbanzos con boletus y albóndiga de jabalí con foie. El periplo profesional que vivieron juntos en Sicilia también deja su impronta en el ‘cannolo’ de ciervo y requesón de cabra o los ‘cappelletti’ de perdiz. El pan de masa madre lo elabora Carmen y lo sirven con un aceite de oliva local. El servicio es atento y delicado.",
    "short_menu_description": "Podrán degustar uno de nuestros dos menús degustación (Fascar y Marquesado), que van cambiando según la época del año.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Fascar"
        },
        {
            "name": "",
            "price": null,
            "description": "Marquesado"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Casa Bernardi",
    "soles_number": 1,
    "description": "‘Casa Bernardi’ es un enclave de la Marina Alta, rodeado de huertas, olivos, algarrobos y almendros, donde la italianità se encuentra con el entorno, un restaurante de alta cocina italiana con vistas al Mediterráneo. Al frente del mismo se encuentra Ferdinando Bernardi, que pone énfasis en la elaboración propia de bocados como el pan de masa madre, las focaccias y esas imprescindibles pastas que trabaja con maestría. El servicio desprende afabilidad y la propuesta gastronómica hay que contemplarla como un exponente de fine dining, derroche de conocimiento, sentido común, refinamiento y sabrosura con la vista puesta en distintas regiones de Italia.",
    "short_menu_description": "nuestros panes de la Bakery, nuestra pasta fresca casera y risotto. los productos elasborados de nuestra huerta",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Audrey's",
    "soles_number": 1,
    "description": "Audaz metamorfosis de la cocina valenciana por parte de Rafa Soler, que se declara:  \"que quieren exprimir hasta la ultima gota nuestras tradiciones con responsabilidad. La pasión por nuestros productos, condimentaciones, sabores, el amor por lo conocido, el Territorio. La evolución de la cocina valenciana sin la pérdida de la memoria gastronómica heredada de nuestros antepasados.\"",
    "short_menu_description": "Nuestros menus Origen y  Raices",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Origen"
        },
        {
            "name": "",
            "price": null,
            "description": "Raices"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Cocina de Ramón",
    "soles_number": 1,
    "description": "Muy bien ubicado en plena calle Portales y de decoración elegante y acogedora, ofrece una cocina basada en el producto riojano. Destaca su tratamiento de las verduras y la incorporación de ingredientes y elaboraciones tendentes a buscar una mayor sofisticación en algunos de sus platos.",
    "short_menu_description": "Las Verduras (Según Temporada)",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú ejecutivo"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Askua",
    "soles_number": 1,
    "description": "Asador de referencia en València por la calidad de sus carnes. De hecho, es el primer plato que recomiendan dando toda la información y procedencia: Luismi Garayar. Incluso explicando que es el mismo proveedor de Martín Berasategui. No defrauda. Calidad óptima y en su punto. Los entrantes con la anchoa del Cantábrico de dos años de maduración y el \"steak tartar\" impecables. Las trufas, excelentes.",
    "short_menu_description": "Steak Tartar, Cocochas pil pil, Chuleta de Vacuno Mayor",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Juan Carlos Ferrando",
    "soles_number": 1,
    "description": "El chef Juan Carlos Ferrando presta nombre compuesto y apellido a este despacho de cocina atrevida y gustosa. Sentado a la mesa se aprecian el ánimo de eludir los caminos más transitados y algún ligero guiño al origen argentino del anfitrión, bien sea una empanada en el aperitivo, bondiola como guarnición o molleja de ternera como ingrediente principal. La profusa decoración de espíritu pop llama la atención y entretiene a quien cruza el discreto umbral de un restaurante que anuncia cocina riojana actual y cumple su palabra con preparaciones de espárrago, alcachofa o pimiento.",
    "short_menu_description": "Kokotxas de merluza al pil pil y gallo de corral guisado\r\nCebolleta confitada, parmentier de patata y anguila ahumada \r\nMorcilla de La Rioja , membrillo, mostaza y jugo \r\nBerenjena a la parrilla, escabeche de codorniz y papada ibérica",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Casa Masip",
    "soles_number": 1,
    "description": "'Casa Masip' es uno de los negocios de la familia Masip, junto con el bar, el hotel y el asador de pollos en Zorraquín. El restaurante, en los bajos del hotel, nació en agosto de 1995 debido a las inquietudes por la gastronomía de Pedro Masip. Inspirado por su madre Vicenta Pérez, sigue creyendo que la cocina tradicional con matices modernos es la que mejor se adapta al entorno. Trabajan las setas con excelencia en toda su época y en invierno aparece la caza. Ragout de venado, Liebre royal, perdiz roja o lomo de ciervo. Buen punto y buena atención.",
    "short_menu_description": "Tartar de Tomate con Queso de cabra de Tondeluna y aceite de Alabhaca\r\nCaparrones de la Rioja, Lomo de Cierva asado al Horno, Boletus salteados,",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Echaurren Tradición",
    "soles_number": 1,
    "description": "El mismo equipo culinario dirigido por Francis Paniego versiona la cocina riojana de producto con el recetario de su madre Marisa (Premio Nacional de Gastronómia en 1987). Allí se disfrutan las emblemáticas croquetas de nuestra madre de pollo y jamón, la jugosa merluza a la romana o los caparrones a la riojana y el delicioso pastel de requesón con crema helada al licor Valvanera. Todo bien servido y en su punto de sabor, técnica y tradición.",
    "short_menu_description": "CARPACCIO DE GAMBA, sobre tartar de tomate y ajo blanco.OREJA DE CERDO GLASEADA, con habitas repeladas y salsa de zanahoriaPIMIENTOS DEL CRISTAL CARAMELIZADOS con yema de huevo.LAMINAS DE BACALAO LIGADAS AL PILPIL con yema de huevo, sobre una riojana de caracolesCALLOS CON MORROS DE TERNERA A LA RIOJANA",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Tradición"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Arrels",
    "soles_number": 1,
    "description": "Producto. Mercado. Cercanía. Autor. Vanguardia. Mediterráneo. Memoria. Oficio. Identidad. Todas ellas son palabras que encajan en la esencia de 'Arrels', el restaurante abierto con 25 años por Vicky Sevilla (tras trabajar con Susi Díaz, Vicente Patiño y Begoña Rodrígo) en el casco antiguo de Sagunto, subiendo hacia su castillo. En las antiguas caballerizas del medieval Palacio de los Duques de Gaeta, entre arcos góticos, mozárabes y románicos, se respira historia y se comprueba la talla de la cocinera y de sus platos, todos muy sabrosos, llenos de sensatez y comprensibles por todo tipo de clientes.",
    "short_menu_description": "- Atún encebollado en frío\r\n- Jugo de pollo a l’ast, su piel crujiente y praliné de ajo asado\r\n- Anguila a la brasa, teriyaky de sus espinas, blanquet e higos",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Kensei",
    "soles_number": 1,
    "description": "Víctor Planas fue hombre de confianza de Ricardo Sanz y chef ejecutivo regional en el Grupo Kabuki original antes de decidir volar por libre y emprender en las instalaciones del hotel ‘Bahía del Duque’. Allí, con acceso directo desde el paseo marítimo, instaló el sushiman ‘Kensei’, un restaurante centrado en cocina japonesa contemporánea que destila elegancia, refinamiento y conocimiento, y cuenta como complemento con vistas a los jardines, a la Playa del Duque y al océano Atlántico. De dirigir la sala se encarga la italiana Stefania Giordano, también con sobrada experiencia como maître en ‘Nerua’ y ‘Eneko’, ambos en Bizkaia.",
    "short_menu_description": "Menu degustación Kensei y del Chef, que incluyen platos tan emblemáticos como los huevos royal de tartar de salmon con holandesa de Yuzu Kosho, Vieiras al fuego con setas japonesas, nuestra selección de Nigiris y el wagyu japonés de grado A5",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menu Kensei. Con los platos mas representativos"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu del Chef. Con platos de temporada y productos mas exclusivos"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu Edomae. Tradicional"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Aitor Esnal",
    "soles_number": 1,
    "description": "El cocinero que pone nombre al restaurante presenta, junto a su compañera de vida y de proyecto, Beatriz Martínez, una propuesta elegante y cuidada de cocina fusión con raíces vascas pero influencias asiáticas, por sus inspiradores viajes al sudeste de aquel continente. En el imaginario de Esnal se entremezclan el oficio de su padre, que era ebanista, con la dedicación gastronómica de su abuela o el buen hacer culinario de su madre. Su planteamiento se basa en tres menús degustación de diferente longitud, que también pueden acompañarse con maridaje de vinos.",
    "short_menu_description": "Menú Amari",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "MENÚ AMARI"
        },
        {
            "name": "",
            "price": null,
            "description": "MENÚ AZOKA"
        }
    ]
},
{
    "name": "Zaranda",
    "soles_number": 1,
    "description": "Cocina de carácter balear bajo la personal mirada de Fernando P. Arellano, que ejecuta con sabor y delicadeza en el hotel Es Princep. Bodega bien surtida, especialmente de referencias nacionales.",
    "short_menu_description": "Huevo negro con caviar de sepia",
    "menu_options": []
},
{
    "name": "La Palmera Sur",
    "soles_number": 0,
    "description": "Servicio de sala y cocina de mercados con toques de fusión y creativos muy cuidados. Una propuesta sorprendente por su calidad y variedad en un agradable y moderno local. Ceviche de gambas, bocadillo de calamares con pan de tinta y costillas deshuesadas de cochino negro en pan japonés. Torrijas de horchata de dulce final.",
    "short_menu_description": "Chips de berenjenas con miel de palma y sésamo - Bocadillo de calamar con pan de carbón vegetal, alioli de ajo negro pomada de limón - Croquetas de kimchi, lubina, huevo de codoniz y cacahuetes - Canelones de mango, yogur y maracuyá.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Bola de Jorge Bosch",
    "soles_number": 0,
    "description": "Jorge Bosch es uno de los chefs respetados en todas las islas y desde su anterior ubicación ha evolucionado en la maestría del tratamiento del producto de Kilómetro cero (abarcando desde el Faro de Orchilla, en El Hierro, al de Jandía, en Fuerteventura). La innovación de Bosch en la reinterpretación de la cocina canaria tradicional sumado a matices \"tropicales\", toda su carta y sus incorporaciones en la misma llevan un profundo estudio: cremas del clásico potaje de berros con sublimación de la verdura; la utilización de frutas tropicales como el mango, la parchita (fruta de la pasión) o la pitaya en las líneas saladas y dulces; “Trucha\" (a modo de empanadilla) de papas costillas y millo, o sus tartares de patudo (atún rojo). Espacioso restaurante, con muy buena terraza y zona chill out donde se despliega el brunch. Jefe de cocina y profesionales de sala muy atentos.",
    "short_menu_description": "Croquetas La Bola, Escaldón de Gofio realizado en mesa, Tomate Eco de Mercadillo Aliñado, Carrillera de Cerdo, Cachopo de Res",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Corto (6 Platos)"
        },
        {
            "name": "",
            "price": null,
            "description": "Medio (8 Platos)"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Hito",
    "soles_number": 0,
    "description": "En la zona de la playa de Las Canteras, Olga Svandova (Chequia) y el sudafricano Oliver Schultz, son una joven pareja entusiasmada con su proyecto y viajeros incansables, buscando ofrecer siempre nuevas experiencias en su pequeño y acogedor restaurante. Ofrecen auténtico producto nipón, mezclan la cocina japonesa con otras grandes cocinas del mundo como la tailandesa o la brasileña. Trabajan con esmero productos frescos, de calidad como el atún de Balfegó, una de las empresas más importantes en túnidos de Europa. Destacan los sushis, nigiris y sashimis de salmón, de atún rojo, de toro, vieiras o lubina, así como sopas, tempuras, temaki, hosomaki, uramaki y usuzukuri.",
    "short_menu_description": "Sashimi de salmón, atún rojo, toro o vieira… del sushi, el tataki, el niguiri, el uramaki, el usuzukuri, las tempuras y los fideos.  Atun rojo “Balfegó”, empresa líder mundial en capturas sostenibles y distribución de atún rojo.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Kabuki",
    "soles_number": 0,
    "description": "Kabuki se encuentra en uno de los mejores locales de Gran Canaria, con unas envidiables vistas al mar, desde lo alto, al icónico faro de Maspalomas y al siempre animado boulevard comercial de Costa Meloneras. Es un restaurante pensado para triunfar, con todos los detalles cuidados, una propuesta ya consolidada y una madurez a la altura del escenario. Los cortes, técnica innegociable dentro de la gastronomía nipona, los ejecutan a la perfección; la selección del producto es de primer nivel y la generosa oferta líquida, con especial atención a los sakes, es muy completa. Estamos ante un restaurante muy singular, pensado para sorprender y dejarse sorprender, que ha ido creciendo poco a poco hasta encontrar el actual estado de equilibrio, permaneciendo en un gran estado de forma. Como platos a destacar, esa adictiva croqueta japonesa con jamón Joselito, pura fusión, o la selección de nigiris, sin olvidar la placentera presentación del sashimi moriwase, con diferentes cortes de pescado.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "La Cascada Steak House",
    "soles_number": 0,
    "description": "Su cocinero, Germán Blanco, es reconocido como uno de los cocineros más relevantes de Canarias. Ha creado una carta que reúne la mayor parte de las tendencias y técnicas de cocina, en la que destaca el esfuerzo por introducir los productos locales. El producto de cercanía tiene un protagonismo esencial en su cocina, dando una singular identidad a los platos, aportando el sabor de un producto fresco, de temporada. Las carnes adquieren en este restaurante un protagonismo especial. Para su maduración cuentan con una cámara de frío seco apropiada para ello. Los cortes seleccionados provienen de España, Argentina, Uruguay o Irlanda. Usan brasas de carbón, madera de haya, roble y sarmientos; las verduras son de su propia finca ecológica. La bodega está bien surtida en cuanto a referencias de vinos de calidad.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "El Senador de Maspalomas",
    "soles_number": 0,
    "description": "Restaurante muy conocido entre los visitantes del sur de Gran Canaria, justo a pie de playa y del faro de Maspalomas, con unas vistas y una situación inmejorable. Especializado en arroces (interesantes sus caldosos) y pescados en preparaciones tradicionales de la cocina mediterránea y atlántica (a la sal, fritos o a la espalda), con buena materia prima.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Rincón de Moraga",
    "soles_number": 0,
    "description": "Casona antigua restaurada con agradable ambiente, toques moderno y confortable patio terraza en verano. Los hermanos Miriam y Jorge Cruz acaban de quedarse con este conocido Rincón.",
    "short_menu_description": "Carpaccio de Pulpo, espuma de queso y helado de aguacate \r\nTiradito de Vieja con Crema de Coliflor, emulsión de cilantro, ciruela \r\nCochino Negro raza palmera, carpaccio de ciruela de Garafia, emulsión de mojo rojo y queso de La Palma",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Degustación Moraga: Selección de platos que representan nuestra cocina"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Degustación Expriencia: Selección de sabores que representan nuestro viaje de crecimiento en la cocina de El Rincón de Moraga"
        },
        {
            "name": "",
            "price": null,
            "description": "Menú Degustación La Palma: A través de este menú queremos acercaros a los sabores de nuestra isla, bajo la reinterpretación del equipo de El Rincón de Moraga."
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Gambrinus Las Palmas - Puerto",
    "soles_number": 0,
    "description": "Siempre muy concurrido, su cocina de mercado ofrece producto fresco y muy bien preparado. Sus propietarios, Manolo y Miro Bouzón, son los perfectos anfitriones para que todo esté a punto. Especialidad en platos de",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Templete",
    "soles_number": 0,
    "description": "El Templete es reconocido en la isla de Tenerife por su cocina canaria tradicional. El pescado fresco llega directamente de la lonja, en Los Abrigos, y se sirve principalmente a la brasa y al horno. Platos a destacar son la morena frita, las papas negras con mojos artesanos, los platos de cuchara, o las carnes como cochino negro, el conejo o cabrito.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Novillo Precoz",
    "soles_number": 0,
    "description": "Churrasquería de carnes uruguayas de gran calidad que mantiene el sabor de lo tradicional, con una calidad que permanece inalterable al paso del tiempo. Cortes como el",
    "short_menu_description": "Mollejas de Ternera, Queso Provolone Chorizos Parrilleros, Empanadillas, Bife ancho  y Polvito Uruguayo , nacido en este Restaurante .",
    "menu_options": []
},
{
    "name": "La Jaira de Demian",
    "soles_number": 0,
    "description": "Damián Zambrana, trabajó en La Cúpula de Carles Gaig, antes de dar el paso de abrir su propio restaurante, La Jaira. Ha creado un local realmente singular de cocina canaria, con producto local, bajo el concepto de km 0. Se cuenta cercano al concepto de cocina canaria de autor. En la decoración presenta detalles curiosos, la vajilla es desenfadada, llama mucho la atención. Realiza una cocina en la que en cierto modo fusiona el recetario canario con otras tendencias. Además del amplio salón interior, cuenta con una agradable terraza exterior. Junto con otros dos empresarios de hostelería de la isla han creado la primera cerveza artesanal de Fuerteventura, \"L-APA y AU-LAGER\". Ofrece también variedad de vinos canarios. Para aprovechar al máximo la visita, Demián recomienda la fórmula del \"Gastropicoteo\", una forma distendida de probar sus platos compartidos entre los comensales.",
    "short_menu_description": "Tartar de tomate y queso de cabra km0, Royal de carne de cabra, pulpo en tempura.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Rincón del Arroz",
    "soles_number": 0,
    "description": "La cocina mediterránea, los arroces y fideuás, son un referente en este local a cargo de su propietario-cocinero Juan Ayza. Entre ellos destacan el de pato y setas o el de almejas y perejil, sin olvidar el de bogavante. También merece la pena el",
    "short_menu_description": "Steak tartare. Meloso de bogavante, carpacio de sama , canapé de Foie , ensaladilla de cangrejo, arroz de calamar.",
    "menu_options": [
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Barbillón Oyster",
    "soles_number": 0,
    "description": "Local amplio, muy agradable y muy bien acondicionado. Perfecto para comidas de domingo. El servicio es correcto y los platos distintos pero muy sabrosos. Destacan el nigiri de steak tartar, los flamenquines, la gamba en tempura y en la parte dulce, la tarta arabe. Sin duda un restaurante al que se quiere volver.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "La Bodega de Santiago",
    "soles_number": 0,
    "description": "\"El restaurante La Bodega de Santiago se en una casona típica de Lanzarote con más de 200 años de antigüedad, donde las habitaciones se han convertido en comedores interiores. Uno de sus mayores atractivos es la terraza, a la sombra de un ficus centenario que da cobijo a todo el comedor exterior. El restaurante se caracteriza por tener una atmósfera muy relajada y tranquila, donde se disfruta mucho del entorno y de la agradecida sombra del ficus a los mediodías y la sobremesa. Desde su apertura, han seguido una línea recta, continua, fieles al producto de alta calidad lo que les ha valido para obtener la confianza de todos aquellos que los visitan y, a partir de ahí se fidelizan. Realizan una cocina de mercado con bastante acento canario. Una gran parte del producto que utilizan es de Lanzarote (km0) y el resto de Canarias. Trabajan carnes nacionales e internacionales como Black Angus, Wagyu, ternera de Mamon (Valle del Esla), cabrito y cordero de Lanzarote, atún rojo y los mejores pescados de La Graciosa y el Archipiélago Chinijo entre otros. Además, el chef prepara fuera de carta y como recomendaciones, algunos platos típicos de la gastronomía insular recuperados de sus recetas más antiguas. También están al tanto de renovar constantemente su carta y mantenerla actualizada y abierta a nuevos productos y elaboraciones. Su personal te recibe y sirve con atención y discreción, recomiendan y transmiten confianza al cliente.",
    "short_menu_description": "Ceviche de viejas, Vierias, Langostinos y Helado de Millo. Tartar de Atún Rojo. Cochinillo Negro de Lanzarote",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Casa Cantó",
    "soles_number": 0,
    "description": "Casa Cantó se describe a sí mismo con un restaurante de \"cocina honesta con productos de calidad\". En su nueva ubicación, la familia Ivars, con una tradición de más de 40 años, continua su propuesta de recetas comarcales.",
    "short_menu_description": "Puchero de pulpo y nuestras paellitas individuales",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "menu servido todos los dias, consta de 3 entradas y a elegir entre 2 arroces"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu servido de martes a viernes y cada semana varia, consta de 2 entradas, 4 segundos a elegir y postre"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Taverna del Mar",
    "soles_number": 0,
    "description": "Un lugar emblemático, renovado en 2017 con una carta actualizada a base platos esencialmente marineros. También, algunas",
    "short_menu_description": "Ostras y marisco, arroces y cazuelas, pescado salvaje del mediterráneo y las sugerencias del chef",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú del Mar"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Kaori",
    "soles_number": 0,
    "description": "El restaurante asiático Kaori, ofrece unas preparaciones tan cuidadas como deliciosas para degustar una variada oferta de cocina asiática. El restaurante recoge una deliciosa combinación de especialidades culinarias a través del continente asiático. Se trata de un proyecto tratado con especial dedicación, como restaurante gastronómico relevante, dentro de las nuevas instalaciones del Hotel Fariones de Puerto del Carmen. La sala funciona muy bien, buena compenetración entre todo el personal. A la mesa solo llegan ingredientes de gran calidad y elaboraciones con sabores y técnicas exóticas, en un ambiente de diseño que transportan al comensal a un viaje por el continente asiático sin salir de las instalaciones del Hotel.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "Bodegón Joxe Mari",
    "soles_number": 0,
    "description": "Bodegón de tradición familiar, es el restaurante mas antiguo de Orio, donde el comensal puede disfrutar de una comida tradicional vasca de producto, de temporada, a la parrilla como se ha hecho siempre en la localidad, con su famoso besugo a la parrilla al estilo Orio. El trato del personal de sala es cercano, agradable y familiar. Local con decoración tradicional que unido a el discurso que tienen te deja satisfecho de la propuesta y seguramente lugar donde quieras volver.",
    "short_menu_description": "Recomendaciones en entrantes: los pimientos a la parrilla\r\nkokotxas al pil pil. ensalada de tomate, solo en temporada.\r\nComo plato principal: El besugo a la parrilla, siendo su especialidad , así como el rodaballo y la chuleta",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Salzillo",
    "soles_number": 0,
    "description": "Ubicado en el barrio de Santa Eulalia, junto al interesante Museo de la Muralla, constituye un restaurante clásico en la oferta gastronómica murciana. Espléndida barra y cuatro salones de estilo diferenciados, su carta incluye productos regionales elaborados de manera tradicional servidos en un ambiente acogedor.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Virgen del Mar",
    "soles_number": 0,
    "description": "Mª Cruz García afianza su cocina con productos del mar de las costas vecinas y guisos caseros en su mayoría marineros. Agradable y acogedor ambiente con terraza y bar.",
    "short_menu_description": "Lubina salvaje en su jugo, Arroz con Bogavante Gallego, Jibia en su tinta con pasas y piñones, alcachofas rebozadas con salsa rosa",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Tarradellas",
    "soles_number": 0,
    "description": "María José Marín desarrolla una cocina tradicional de gran calidad y de investigación del patrimonio gastronómico regional en un local acogedor junto a la Plaza de Toros. Su interpretación del moxil por ejemplo, cuajado de berenjenas con queso de cabra y miel, procedente de la cocina almohade del siglo XIII es brillante. Menú diario de buena relación calidad y precio.",
    "short_menu_description": "Flor de alcachofa con crema de parmesano, trufa negra y cebolla caramelizada moxil “cuajado de berenjenas, queso de cabra, orégano y miel de romero” cocina morisca medieval",
    "menu_options": []
},
{
    "name": "Tándem",
    "soles_number": 0,
    "description": "Los propietarios de Tandem son pareja. Pedro es el chef y Mª José ejerce de jefa de Sala. Al frente de los vinos, Alejandro, hermano de Pedro. Se han formado en la Escuela de Hostelería de Murcia. Un equipo joven, con ganas, y con mucho futuro, que representa a la perfección la nueva generación de profesionales de la hostelería que están situando a la Región de Murcia en un lugar destacado del panorama nacional. Tandem recuerda a proyectos como Frases o Polea, restaurantes pequeños, regentados por parejas jóvenes que se lanzan a la conquista de su sueño, y que en poco tiempo han consolidado sus proyectos y se han convertido en referentes. Cocina sin artificios, productos de calidad, platos bien presentados, con un punto de sofisticación, el justo.",
    "short_menu_description": "Croqueta. Anchoa, mantequilla y mermelada. Sashimi de atún rojo.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Real Casino de Murcia",
    "soles_number": 0,
    "description": "Recetario tradicional elaborado con nuevas técnicas y presentaciones vanguardistas, basada en la gastronomía tradicional murciana -",
    "short_menu_description": "Pulpo Roquero con Patatas y Alioli de Pimentón\r\nHuevos Buñuelo con Tartar de Atún y Patata Ratte\r\nPaletilla de Cabrito con Verduras\r\nMujol en Adobo con Caldero",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Pura Cepa",
    "soles_number": 0,
    "description": "Cocina tradicional de tierra y mar con la que Juan Carmona elabora tapas y raciones sugestivas, en su céntrico local. Gran bodega y un cuidado especial por el mundo del vino e importante selección de AOVES.",
    "short_menu_description": "Croqueta especial de gamba roja; Pan de cristal, pisto y bacalao; Calamarcitos a la parrilla, tomate seco y aliño;",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menu degustación corto"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu degustación intermedio"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu degustación intermedio"
        },
        {
            "name": "",
            "price": null,
            "description": "Menu degustación largo"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Miramar",
    "soles_number": 0,
    "description": "Uno de los tres clásicos de Cabo de Palos (junto con el Mosqui y La Tana). Cocina marinera con una excelente selección de producto, y especial atención a las capturas de la reserva pesquera de esta localidad cartagenera. Magníficos son el lenguado (que sale jugoso de una plancha limpia), el calamar de potera fresco (textura casi mantequillosa), los boquerones y los \"salmoneticos\" fritos (para devorarlos piel y cabeza incluidos) o la lubina (cuerpo a la plancha y cabeza con agallas fritas). No hay que olvidar una ensalada de tomate con cebolleta, olivas partidas y ventresca, conjunto rebosante de frescura, acidez y aliñada con un buen aceite. Ni tampoco unos buenos postres caseros (flan de huevo de firme textura y sabor franco) y muy buen café.",
    "short_menu_description": "ARROZ PERLINES",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "primer plato a elegir de una seleccion. segundo plato a elegir de una seleccion postre cafe y una bebida"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Paredes",
    "soles_number": 0,
    "description": "Restaurante de carretera (al pie de autovía) que se ha posicionado desde hace varios años como un referente en cocina clásica,de producto de calidad.Se atiende al pescado de la zona de Águilas-Garrucha, sin perder de vista Santa Pola (magnífica lubina al horno, en su punto justo de jugosidad; sorprendentes y estupendas cigalas casi crudas, cocinadas con aceite caliente por encima, con toques cítricos y pimienta). En cuanto a carne, buen género en esa paletilla de cabrito. Espectacular arroz con leche. Carta de vinos correcta, si bien centrada en las referencias más clásicas y recurrentes. Buen café.",
    "short_menu_description": "Marisco de bahía. Alcachofa rellena, plancton y crema de verduras. Contramormo, cuscus y vino dulce.",
    "menu_options": [
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Blue Marlin Ibiza",
    "soles_number": 0,
    "description": "Blue Marlin Ibiza es un clásico de la isla en donde se puede disfrutar en cualquiera de sus tres ambientes, terraza, restaurante o Beach. Considerado uno de los mejores Beach Club del mundo nos ofrece una carta diversa en donde impera la cocina mediterránea con toques asiáticos, Su sushis y sashimis son muy buenos la verdad.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "MardeSal",
    "soles_number": 0,
    "description": "Una ubicación idílica, en pleno Parque Regional de la Salinas de San Pedro y una arquitectura singular, en un antiguo caserón confortable y único donde se sirven platos ricos, de raiz murciana, con fuerte en los arroces.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "Maza",
    "soles_number": 0,
    "description": "Proyecto de Andres Maza, propietario y alma del local. Este restaurante, abierto a principios de 2022, tiene aneja la tienda de vinos y tapeo denominada \"Maza y Cerón\". Ambos locales son simbióticos: comparten cocina y bodega y, conjuntamente, son un interesante concepto gastronómico. Por un lado, amor al producto -con especial atención al atún de Cádiz, lugar de nacimiento de Maza- y respeto en la ejecución con pinceladas de osadía y matices orientales (thai, coreano, japonés) de la mano de Vicente Payá -ex Dos Palillos, donde trabajó 9 años junto a Albert Raurich-. Y por otro lado, maravillosa bodega con referencias que van desde las joyas de Jerez, a los grandes borgoñas, pasando por los vinos del Nuevo Mundo y terminando por los relucientes blancos de la isla griega de Santorini.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "Los Cazadores de Corvera",
    "soles_number": 0,
    "description": "Cocina tradicional, con más de 50 años de historia, y en el que las nuevas generaciones han querido conferirle un punto más contemporáneo y actual, sin perder la esencia de una cocina de sabor, basada en la calidad del producto. Sorprende su cava de vinos, llena de muy buenas referencias, lo que denota que este es un sitio donde no solo se va a comer bien, sino también a beber. Arroces, productos vegetales de temporada, y una especial atención a las carnes, donde la caza llama la atención y da sentido al nombre del restaurante, lugar habitual para los amantes de una caza menor que abunda por la zona. La cocina es sabrosa, de sabores intensos, a veces muy pura, y otras, con guiños a la cocina oriental, ofreciendo una carta variada con la que resulta fácil contentar a todo tipo de paladares, desde aquellos que buscan un producto de gran calidad, los que buscan una cocina tradicional, o los que prefieren una cocina fusión.",
    "short_menu_description": "Croqueta de guiso de gallina murciana \r\nAlcachofa a la brasa con foie y trufa \r\nBrioche de chato murciano \r\nArroz de perdiz y foie \r\nCanelones de faisán, setas y salsa de foie \r\nHuevo a baja temperatura, setas, Panceta de bellota y trufa negra",
    "menu_options": []
},
{
    "name": "La Tana",
    "soles_number": 0,
    "description": "Restaurante marinero ubicado en el entorno privilegiado del puerto de Cabo de Palos, con vistas a la sierra de Calblanque y al Mediterráneo entero. Buenos pescados Magníficos berberechos y gamba roja. Buen arroz tipo caldero. Memorable el dentón, producto 10 recién pescado por los barcos de Cabo de Palos, y ejecutado con maestría en la plancha. Buen trato del personal, cierto interés por el confort y la estética. Tienen algunas buenas referencias adecuadas para estos platos.",
    "short_menu_description": "Arroz La Tana",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Tropical",
    "soles_number": 0,
    "description": "Con agradable terraza a orillas del Mar Menor todo el año. Cocina mediterránea con alguna fusión.",
    "short_menu_description": "Torrija de Baileys, Pata de Pulpo, Ceviche, Marinera Caliente, Tartar de Pardete, Arroz con pato, foie y calabaza.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Lariz",
    "soles_number": 0,
    "description": "Cocina con brasas y productos de la región en este restaurante de reciente apertura. Platos y elaboraciones bien ejecutadas. Sorprendente el arroz con leche (uno de los postres más populares de la Región de Murcia), que ellos elaboran con queso y prescindiendo de la canela.",
    "short_menu_description": "Alcachofa a la brasa con papada ibérica y holandesa de tomillo limonero. Brioche de lomo alto de vaca y miel de trufa blanca. Ensaladilla de bacalao y espuma de aceituna. Huevos rotos con tartar de atún. Arroz de sepionet a la brasa y salicornia.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Cerdanya",
    "soles_number": 0,
    "description": "Templo de la cocina, hecha con devoción y detallismo. El gerundense Juan Regis, tras una brillante trayectoria en las cocinas castrenses donde estuvo al servicio de D. Juan de Borbón y de D. Juan Carlos I, eligió este rincón del campo de Cartagena para mostrar su experimentada cocina basada en recuperar sabores de antaño y devolver al hecho de cocinar sus tiempos y sus ritos.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "La Pequeña Taberna",
    "soles_number": 0,
    "description": "Cocina tradicional murciana con especial dedicación a las verduras y hortalizas de la huerta. Miguel López desarrolla una cocina de mercado con los productos regionales de mayor calidad.",
    "short_menu_description": "Alcachofa de la Abuela, Pisto Murciano, Paletilla a la Murciana, Zarangollo, Huevos de Miguel",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Maita",
    "soles_number": 0,
    "description": "Arquitectura contemporánea sobre los restos de la fortaleza medieval. La cocina de Tomás Écija armoniza la huerta murciana con la despensa de media Europa, con platos de una técnica refinada. Hay un cuidado de todos los aspectos (sabores, olores, cromatismo, presentación, ensamblaje, texturas...), para aunar los cinco sentidos. Un creador con lenguaje propio. Y la carta es la declaración de intenciones de alguien que se reinventa y no se conforma con lo conseguido.",
    "short_menu_description": "Parpatana de atún asada, canelón de chato murciano gratinado, ceviche japo-huertano, croqueta de ropa vieja y un largo etcétera",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú Degustación con los mejores platos del restaurante y con cambios de temporada"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Keki - Sergio Martínez",
    "soles_number": 0,
    "description": "La cocina de Sergio Martínez es continua exploración. La carta, combina creaciones de autor con platos representativos de la cocina regional reinterpretados, rescatando las esencias de la tradición junto con un abanico de influencias internacionales, fruto de sus continuos viajes. Junto a su equipo de cocina y sala demuestra que las cosas bien hechas necesitan de cariño y amor por el trabajo.",
    "short_menu_description": "Croqueta de jamón, rollito de pollo y curry, tataki de atún",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "La Cava de Royan",
    "soles_number": 0,
    "description": "La cocina de Rodi Fernández ha sabido canalizar su liderazgo para situarse en el pelotón de cabeza de los jóvenes cocineros sobradamente preparados, regentando un restaurante de amplia barra y, moderno y espacioso comedor que atiende un experimentado equipo de sala. Se atreve con todo y crea menús degustación que son verdaderos relatos con los que sorprender a sus numerosos fieles.",
    "short_menu_description": "huevo poché con salsa de trufa, cuscurros de pan y jamón ibérico .\r\nSteak Tartar\r\nPaletilla de Cabrito al horno",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Jota Ele",
    "soles_number": 0,
    "description": "Barra de tapas y raciones de esmerada elaboración y calidad máxima en el producto que hacen honor a la tradición murciana del culto a comer en barra. A ello se suma un servicio profesional, una cocina que nunca baja la guardia y un propietario que lidera al pie del cañón por ofrecer una buena experiencia en la propia casa.",
    "short_menu_description": "Buñuelos de bacalao de anzuelo, Corte de foie-gras y anís, Tomate de temporada con bonito, Canelón de aguacate relleno de atún rojo, Alcachofas naturales con jamón ibérico, Paletilla de cabrito lechal, Suprema de cordero",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "Menú variable dependiendo de la materia prima excelente del día"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Jaxana",
    "soles_number": 0,
    "description": "Jaxana es uno de los restaurantes de moda en la capital tinerfeña, Santa Cruz de Tenerife. Trato exquisito, restaurante elegante, muy bien decorado y en donde la barra y la sala se unen para conseguir una experiencia de lo más agradable. Su chef ejecutivo, Alekseiprokopiv, discípulo del gran chef japonés Mitsuru Maeda, lidera este proyecto con ansias de crecer, con una propuesta fresca, con referencias de todo el mundo asiático y muy mimada, con una buena selección del producto de proximidad y de calidad. Destacable también su barra de cócteles.",
    "short_menu_description": "Ostra Hanoi, Tartar Jaxana, Nigiri de vieira, Gyozas, Dim Sum, Mebaru Kojima, Fondant",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Enso Sushi",
    "soles_number": 0,
    "description": "Ambiente",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Hispano 1926",
    "soles_number": 0,
    "description": "Uno de los emblemas gastronómicos de la Región de Murcia desde su inauguración en 1926. El solo hecho de llevar casi 100 años elaborando y sirviendo comidas y vinos merece el mayor de los respetos. Un restaurante de corte clásico, con una carta que expresa a la perfección la despensa regional y que siempre ha sido muy del gusto de la burguesía murciana, que ha celebrado en este restaurante sus eventos y reuniones más importantes. Una de sus señas de identidad siempre fue su barra, en la que -de lunes a viernes- se pueden comer guisos de cuchara tradicionales que nos recuerdan a los sabores de casa, esos que nuestro paladar mental tiene registrados de una manera más nítida: arroz y habichuelas, cocido murciano, garbanzos con chato murciano, caldero de dorada....",
    "short_menu_description": "Sashimi de Cola Blanca de Atún Rojo,Berenjena Laminada y Tomate Casero,Lomo de Bacalao Salvaje al Pimentón Murciano,Paletilla de Cabrito Lechal,Manitas de Cerdo Gratinadas con Jamón. Carrito de Postres Artesanas",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "El Portillo",
    "soles_number": 0,
    "description": "Una mezcla entre la versión renovada de los típicos merenderos de huerta en los que degustar arroces y carnes a la brasa, y un restaurante que aspira a ser tenido en cuenta por los paladares más exigentes. Antonio (junto a sus padres y su mujer) decidió abandonar la venta ambulante de hortalizas y dar rienda suelta a su pasión por la carne y los vinos, sin perder de vista su conocimiento de los productos de la huerta. Manuela, su madre, prepara los fondos, los arroces, y unos dulces típicos que los clientes suplican llevarse en cajas. Si la propuesta de este restaurante solo fueras sus magníficas carnes y sus deliciosos arroces, ya sería un lugar reseñable, pero es en los entrantes donde este restaurante aspira, sorprendentemente, a ser mucho más. La cuidada selección de vinos, y la labor del jefe de sala, hacen que, por momentos, olvides que estás en un restaurante de la huerta.",
    "short_menu_description": "ensalada de berenjena, paparajote de bacalao, arroz y conejo tipico de nietro pueblo, chuleta de buey, charcutería de vaca, canelón de buey, carpaccio de falda de vaca , platos de temporada (alchachofas, niscalos, pescados de almadraba)",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Carnívora",
    "soles_number": 0,
    "description": "Carnivora es un restaurante cuyo principal objetivo es ofrecer materia prima de calidad y elaborarla de forma cuidada. Lo consiguen. Como ejemplo, ofrecen un jamón ibérco de Maldonado, Arcano, que empezaron a elaborar hace relativamente poco tiempo y que es una de las referencias actuales más importantes de esta marca. En Carnivora es de los pocos sitios en los que se puede degustar estas piezas. Otros productos donde la materia prima es el elemento principal son los cortes de ibérico, las carnes de ternera, vaca o buey, tienen distintas variedades, incluyendo las de retinta, autóctonas de Extremadura y Andalucía. También tienen piezas nacionales, como la vaca gallega, e internacionales, como la simmental. También ofrecen pescados. Además ofrecen en carta algunos otros platos como pokes, ceviches, woks..., siempre centrados en el producto. Los postres, bien elaborados. La carta de vinos es bastante aceptable. El servicio, amable y con ganas de agradar. El local es muy agradable, con mucha luminosidad y muy bien montado. Disponen también de una pequeña terraza que aprovechan los fines de semana para poner música con un DJ en directo y ofrecer cócteles. Disponen, además de un pequeño parking para los clientes que hace muy fácil el acceso a este local.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "Cayetana",
    "soles_number": 0,
    "description": "Peculiar casa de comidas, en un cruce de caminos (Calasparra, Lorca, Murcia). La parte de abajo es bar. La de arriba, habitaciones de una vivienda transformadas en estancias de un restaurante. Hay confort, intimidad y trato amable y profesional por parte del actual dueño (desde abril de 2022). El arroz con conejo y caracoles, más níscalos de temporada y tiras de pimiento, es de los mejores de la región en su categoría. Aromas a campo. También memorable la tarta pastela. Alguna muy buena referencia en la bodega.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "El Chato",
    "soles_number": 0,
    "description": "El Chato abrió sus puertas en plena pandemia, en un coqueto local ubicado en la calle Pérez Casas, epicentro de la noche murciana. Con un equipo joven, y una bodega que llama la atención por su variedad y número de referencias, ofrece una carta -no demasiado amplia- donde reina el producto de temporada, elaborado de forma creativa. El producto estrella es el chato murciano, la raza de cerdo negro propia de la Región de Murcia, que el restaurante utiliza en varios de sus platos estrella. La experiencia gastronómica resulta muy satisfactoria, con platos repletos de sabor que se pueden acompañar con una amplia variedad de vinos por copas, y un excelente ritmo de sala. Su versión de la ensalada de burrata es excelente. La crema de coliflor está a un gran nivel, y la tarta de queso, elaborada con queso azul de leche de cabra procedente de la Quesería El Roano de Lorca, es una de las mejores que he probado.",
    "short_menu_description": null,
    "menu_options": []
},
{
    "name": "Casa Beltrí",
    "soles_number": 0,
    "description": "Cocina mediterránea con fusión japonesa, en el interior de un hermoso jardín de un emblemático edificio modernista (principios s.XX) en el Huerto de Las Bolas.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Casino (Gastrobar)",
    "soles_number": 0,
    "description": "Con vistas al castillo de los Vélez, José Miguel Moreno elabora tapas y raciones creativas que lo señalan como referencia gastronómica en la comarca del río Mula.",
    "short_menu_description": null,
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Barrio de San Roque",
    "soles_number": 0,
    "description": "En un almacén modernista del siglo XIX, en una zona peatonal, su cocina tradicional de calidad se caracteriza por sus pescados, los arroces -",
    "short_menu_description": "Ceviche de lubina sobre sopa de almendras del campo de Cartagena, croqueta de ajos con acelgas, sardina de bota y huevo de codorniz, paella de rape con gambas , asados de pescado de la costa, cochinillo de las palas a baja temperatura y milhojas.",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": "MENU DE GRUPOS Nº4"
        },
        {
            "name": "",
            "price": null,
            "description": "MENU \" 1001\" SABORES DE CARTAGENA"
        },
        {
            "name": "",
            "price": null,
            "description": "MENU GRUPOS Nº1"
        },
        {
            "name": "",
            "price": null,
            "description": "MENU DE GRUPOS Nº2"
        },
        {
            "name": "",
            "price": null,
            "description": "MENU DE GRUPOS Nº3"
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Platos fuera de carta",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "Carro de salazones",
            "price": null,
            "description": ""
        }
    ]
},
{
    "name": "Atempo Weekend Bistrot",
    "soles_number": 0,
    "description": "Tranquilo y agradable bistró, abierto los fines de semana,  con una cocina de autor de calidad que ofrece un sugerente menú degustación en el que presenta sus principales elaboraciones.",
    "short_menu_description": "Gambas en escabeche de cítricos\r\nVentana de atún con fideos al caldero\r\nSolomillo de vaca con Parmenio trufado",
    "menu_options": [
        {
            "name": "",
            "price": null,
            "description": ""
        },
        {
            "name": "",
            "price": null,
            "description": ""
        }
    ]
},
